OpenFOAM-master/of-xp/OpenFOAM-2.3.1/tutorials/lagrangian/LTSReactingParcelFoam/verticalChannel/constant/reactions
species
(
    air
    H2O
);

reactions
{}
